<div class="container pt-20 px-5 h-full mx-auto flex justify-center items-center">
	<div class="space-y-5">
		<h1 class="h1">3 декабря 2:18</h1>
		<p>(пятница ночь)</p>
		<p class="text-justify">
			В моей жизни за 1 неделю произошло то, чего я не ждала. 28 ноября я поцеловалась с Эркутом на
			1 Блоке 2 этаж 2я кухня Словакия Млада Гарда. 1-2 декабря я немного полетала с ним в его
			комнате. 2-3 декабря тоже. Он меня очень сильно хочет. Сегодня утром я улетаю в Москву из
			Вены. Эркут купил билет и пойдёт со мной на автобус. И Эркут оставил мне залосы на шее. Я
			думаю, что как приеду в Москву, я закончу с Никитой отношения. Никита опять идет на
			Плехановский бал. Ещё сегодня мы с Эркутом гуляли с 16 до 22х. Потом я пошла готовить одна, и
			он нашел кухню, на которой я готовила. Это было забавно (это была кухня, на которой мы
			поцеловались). Остальное скажу, как приеду из Москвы.
		</p>
		<p>2:26</p>
	</div>
</div>
